[PAD]	0
[ unused ##0 ]	1031	15171	2692	1033
[ unused ##1 ]	1031	15171	2487	1033
[ unused ##2 ]	1031	15171	2475	1033
[ unused ##3 ]	1031	15171	2509	1033
[ unused ##4 ]	1031	15171	2549	1033
[ unused ##5 ]	1031	15171	2629	1033
[ unused ##6 ]	1031	15171	2575	1033
[ unused ##7 ]	1031	15171	2581	1033
[ unused ##8 ]	1031	15171	2620	1033
[ unused ##9 ]	1031	15171	2683	1033
[ unused ##10 ]	1031	15171	10790	1033
[ unused ##11 ]	1031	15171	14526	1033
[ unused ##12 ]	1031	15171	12521	1033
[ unused ##13 ]	1031	15171	17134	1033
[ unused ##14 ]	1031	15171	16932	1033
[ unused ##15 ]	1031	15171	16068	1033
[ unused ##16 ]	1031	15171	16048	1033
[ unused ##17 ]	1031	15171	16576	1033
[ unused ##18 ]	1031	15171	15136	1033
[ unused ##19 ]	1031	15171	16147	1033
[ unused ##20 ]	1031	15171	11387	1033
[ unused ##21 ]	1031	15171	17465	1033
[ unused ##22 ]	1031	15171	19317	1033
[ unused ##23 ]	1031	15171	21926	1033
[ unused ##24 ]	1031	15171	18827	1033
[ unused ##25 ]	1031	15171	17788	1033
[ unused ##26 ]	1031	15171	23833	1033
[ unused ##27 ]	1031	15171	22907	1033
[ unused ##28 ]	1031	15171	22407	1033
[ unused ##29 ]	1031	15171	24594	1033
[ unused ##30 ]	1031	15171	14142	1033
[ unused ##31 ]	1031	15171	21486	1033
[ unused ##32 ]	1031	15171	16703	1033
[ unused ##33 ]	1031	15171	22394	1033
[ unused ##34 ]	1031	15171	22022	1033
[ unused ##35 ]	1031	15171	19481	1033
[ unused ##36 ]	1031	15171	21619	1033
[ unused ##37 ]	1031	15171	24434	1033
[ unused ##38 ]	1031	15171	22025	1033
[ unused ##39 ]	1031	15171	23499	1033
[ unused ##40 ]	1031	15171	12740	1033
[ unused ##41 ]	1031	15171	23632	1033
[ unused ##42 ]	1031	15171	20958	1033
[ unused ##43 ]	1031	15171	23777	1033
[ unused ##44 ]	1031	15171	22932	1033
[ unused ##45 ]	1031	15171	19961	1033
[ unused ##46 ]	1031	15171	21472	1033
[ unused ##47 ]	1031	15171	22610	1033
[ unused ##48 ]	1031	15171	18139	1033
[ unused ##49 ]	1031	15171	26224	1033
[ unused ##50 ]	1031	15171	12376	1033
[ unused ##51 ]	1031	15171	22203	1033
[ unused ##52 ]	1031	15171	25746	1033
[ unused ##53 ]	1031	15171	22275	1033
[ unused ##54 ]	1031	15171	27009	1033
[ unused ##55 ]	1031	15171	24087	1033
[ unused ##56 ]	1031	15171	26976	1033
[ unused ##57 ]	1031	15171	28311	1033
[ unused ##58 ]	1031	15171	27814	1033
[ unused ##59 ]	1031	15171	28154	1033
[ unused ##60 ]	1031	15171	16086	1033
[ unused ##6 ##1 ]	1031	15171	2575	2487	1033
[ unused ##6 ##2 ]	1031	15171	2575	2475	1033
[ unused ##6 ##3 ]	1031	15171	2575	2509	1033
[ unused ##64 ]	1031	15171	21084	1033
[ unused ##65 ]	1031	15171	26187	1033
[ unused ##66 ]	1031	15171	28756	1033
[ unused ##6 ##7 ]	1031	15171	2575	2581	1033
[ unused ##6 ##8 ]	1031	15171	2575	2620	1033
[ unused ##6 ##9 ]	1031	15171	2575	2683	1033
[ unused ##70 ]	1031	15171	19841	1033
[ unused ##7 ##1 ]	1031	15171	2581	2487	1033
[ unused ##7 ##2 ]	1031	15171	2581	2475	1033
[ unused ##7 ##3 ]	1031	15171	2581	2509	1033
[ unused ##7 ##4 ]	1031	15171	2581	2549	1033
[ unused ##75 ]	1031	15171	23352	1033
[ unused ##7 ##6 ]	1031	15171	2581	2575	1033
[ unused ##7 ##7 ]	1031	15171	2581	2581	1033
[ unused ##7 ##8 ]	1031	15171	2581	2620	1033
[ unused ##7 ##9 ]	1031	15171	2581	2683	1033
[ unused ##80 ]	1031	15171	17914	1033
[ unused ##8 ##1 ]	1031	15171	2620	2487	1033
[ unused ##8 ##2 ]	1031	15171	2620	2475	1033
[ unused ##8 ##3 ]	1031	15171	2620	2509	1033
[ unused ##8 ##4 ]	1031	15171	2620	2549	1033
[ unused ##85 ]	1031	15171	27531	1033
[ unused ##86 ]	1031	15171	20842	1033
[ unused ##8 ##7 ]	1031	15171	2620	2581	1033
[ unused ##8 ##8 ]	1031	15171	2620	2620	1033
[ unused ##8 ##9 ]	1031	15171	2620	2683	1033
[ unused ##90 ]	1031	15171	21057	1033
[ unused ##9 ##1 ]	1031	15171	2683	2487	1033
[ unused ##9 ##2 ]	1031	15171	2683	2475	1033
[ unused ##9 ##3 ]	1031	15171	2683	2509	1033
[ unused ##9 ##4 ]	1031	15171	2683	2549	1033
[ unused ##9 ##5 ]	1031	15171	2683	2629	1033
[ unused ##9 ##6 ]	1031	15171	2683	2575	1033
[ unused ##9 ##7 ]	1031	15171	2683	2581	1033
[ unused ##9 ##8 ]	1031	15171	2683	2620	1033
[UNK]	100
[CLS]	101
[SEP]	102
[MASK]	103
[ unused ##9 ##9 ]	1031	15171	2683	2683	1033
[ unused ##100 ]	1031	15171	18613	1033
[ unused ##10 ##1 ]	1031	15171	10790	2487	1033
[ unused ##10 ##2 ]	1031	15171	10790	2475	1033
[ unused ##10 ##3 ]	1031	15171	10790	2509	1033
[ unused ##10 ##4 ]	1031	15171	10790	2549	1033
[ unused ##10 ##5 ]	1031	15171	10790	2629	1033
[ unused ##10 ##6 ]	1031	15171	10790	2575	1033
[ unused ##10 ##7 ]	1031	15171	10790	2581	1033
[ unused ##10 ##8 ]	1031	15171	10790	2620	1033
[ unused ##10 ##9 ]	1031	15171	10790	2683	1033
[ unused ##11 ##0 ]	1031	15171	14526	2692	1033
[ unused ##11 ##1 ]	1031	15171	14526	2487	1033
[ unused ##11 ##2 ]	1031	15171	14526	2475	1033
[ unused ##11 ##3 ]	1031	15171	14526	2509	1033
[ unused ##11 ##4 ]	1031	15171	14526	2549	1033
[ unused ##11 ##5 ]	1031	15171	14526	2629	1033
[ unused ##11 ##6 ]	1031	15171	14526	2575	1033
[ unused ##11 ##7 ]	1031	15171	14526	2581	1033
[ unused ##11 ##8 ]	1031	15171	14526	2620	1033
[ unused ##11 ##9 ]	1031	15171	14526	2683	1033
[ unused ##12 ##0 ]	1031	15171	12521	2692	1033
[ unused ##12 ##1 ]	1031	15171	12521	2487	1033
[ unused ##12 ##2 ]	1031	15171	12521	2475	1033
[ unused ##12 ##3 ]	1031	15171	12521	2509	1033
[ unused ##12 ##4 ]	1031	15171	12521	2549	1033
[ unused ##12 ##5 ]	1031	15171	12521	2629	1033
[ unused ##12 ##6 ]	1031	15171	12521	2575	1033
[ unused ##12 ##7 ]	1031	15171	12521	2581	1033
[ unused ##12 ##8 ]	1031	15171	12521	2620	1033
[ unused ##12 ##9 ]	1031	15171	12521	2683	1033
[ unused ##13 ##0 ]	1031	15171	17134	2692	1033
[ unused ##13 ##1 ]	1031	15171	17134	2487	1033
[ unused ##13 ##2 ]	1031	15171	17134	2475	1033
[ unused ##13 ##3 ]	1031	15171	17134	2509	1033
[ unused ##13 ##4 ]	1031	15171	17134	2549	1033
[ unused ##13 ##5 ]	1031	15171	17134	2629	1033
[ unused ##13 ##6 ]	1031	15171	17134	2575	1033
[ unused ##13 ##7 ]	1031	15171	17134	2581	1033
[ unused ##13 ##8 ]	1031	15171	17134	2620	1033
[ unused ##13 ##9 ]	1031	15171	17134	2683	1033
[ unused ##14 ##0 ]	1031	15171	16932	2692	1033
[ unused ##14 ##1 ]	1031	15171	16932	2487	1033
[ unused ##14 ##2 ]	1031	15171	16932	2475	1033
[ unused ##14 ##3 ]	1031	15171	16932	2509	1033
[ unused ##14 ##4 ]	1031	15171	16932	2549	1033
[ unused ##14 ##5 ]	1031	15171	16932	2629	1033
[ unused ##14 ##6 ]	1031	15171	16932	2575	1033
[ unused ##14 ##7 ]	1031	15171	16932	2581	1033
[ unused ##14 ##8 ]	1031	15171	16932	2620	1033
[ unused ##14 ##9 ]	1031	15171	16932	2683	1033
[ unused ##15 ##0 ]	1031	15171	16068	2692	1033
[ unused ##15 ##1 ]	1031	15171	16068	2487	1033
[ unused ##15 ##2 ]	1031	15171	16068	2475	1033
[ unused ##15 ##3 ]	1031	15171	16068	2509	1033
[ unused ##15 ##4 ]	1031	15171	16068	2549	1033
[ unused ##15 ##5 ]	1031	15171	16068	2629	1033
[ unused ##15 ##6 ]	1031	15171	16068	2575	1033
[ unused ##15 ##7 ]	1031	15171	16068	2581	1033
[ unused ##15 ##8 ]	1031	15171	16068	2620	1033
[ unused ##15 ##9 ]	1031	15171	16068	2683	1033
[ unused ##16 ##0 ]	1031	15171	16048	2692	1033
[ unused ##16 ##1 ]	1031	15171	16048	2487	1033
[ unused ##16 ##2 ]	1031	15171	16048	2475	1033
[ unused ##16 ##3 ]	1031	15171	16048	2509	1033
[ unused ##16 ##4 ]	1031	15171	16048	2549	1033
[ unused ##16 ##5 ]	1031	15171	16048	2629	1033
[ unused ##16 ##6 ]	1031	15171	16048	2575	1033
[ unused ##16 ##7 ]	1031	15171	16048	2581	1033
[ unused ##16 ##8 ]	1031	15171	16048	2620	1033
[ unused ##16 ##9 ]	1031	15171	16048	2683	1033
[ unused ##17 ##0 ]	1031	15171	16576	2692	1033
[ unused ##17 ##1 ]	1031	15171	16576	2487	1033
[ unused ##17 ##2 ]	1031	15171	16576	2475	1033
[ unused ##17 ##3 ]	1031	15171	16576	2509	1033
[ unused ##17 ##4 ]	1031	15171	16576	2549	1033
[ unused ##17 ##5 ]	1031	15171	16576	2629	1033
[ unused ##17 ##6 ]	1031	15171	16576	2575	1033
[ unused ##17 ##7 ]	1031	15171	16576	2581	1033
[ unused ##17 ##8 ]	1031	15171	16576	2620	1033
[ unused ##17 ##9 ]	1031	15171	16576	2683	1033
[ unused ##18 ##0 ]	1031	15171	15136	2692	1033
[ unused ##18 ##1 ]	1031	15171	15136	2487	1033
[ unused ##18 ##2 ]	1031	15171	15136	2475	1033
[ unused ##18 ##3 ]	1031	15171	15136	2509	1033
[ unused ##18 ##4 ]	1031	15171	15136	2549	1033
[ unused ##18 ##5 ]	1031	15171	15136	2629	1033
[ unused ##18 ##6 ]	1031	15171	15136	2575	1033
[ unused ##18 ##7 ]	1031	15171	15136	2581	1033
[ unused ##18 ##8 ]	1031	15171	15136	2620	1033
[ unused ##18 ##9 ]	1031	15171	15136	2683	1033
[ unused ##19 ##0 ]	1031	15171	16147	2692	1033
[ unused ##19 ##1 ]	1031	15171	16147	2487	1033
[ unused ##19 ##2 ]	1031	15171	16147	2475	1033
[ unused ##19 ##3 ]	1031	15171	16147	2509	1033
[ unused ##19 ##4 ]	1031	15171	16147	2549	1033
[ unused ##19 ##5 ]	1031	15171	16147	2629	1033
[ unused ##19 ##6 ]	1031	15171	16147	2575	1033
[ unused ##19 ##7 ]	1031	15171	16147	2581	1033
[ unused ##19 ##8 ]	1031	15171	16147	2620	1033
[ unused ##19 ##9 ]	1031	15171	16147	2683	1033
[ unused ##200 ]	1031	15171	28332	1033
[ unused ##20 ##1 ]	1031	15171	11387	2487	1033
[ unused ##20 ##2 ]	1031	15171	11387	2475	1033
[ unused ##20 ##3 ]	1031	15171	11387	2509	1033
[ unused ##20 ##4 ]	1031	15171	11387	2549	1033
[ unused ##20 ##5 ]	1031	15171	11387	2629	1033
[ unused ##20 ##6 ]	1031	15171	11387	2575	1033
[ unused ##20 ##7 ]	1031	15171	11387	2581	1033
[ unused ##20 ##8 ]	1031	15171	11387	2620	1033
[ unused ##20 ##9 ]	1031	15171	11387	2683	1033
[ unused ##21 ##0 ]	1031	15171	17465	2692	1033
[ unused ##21 ##1 ]	1031	15171	17465	2487	1033
[ unused ##21 ##2 ]	1031	15171	17465	2475	1033
[ unused ##21 ##3 ]	1031	15171	17465	2509	1033
[ unused ##21 ##4 ]	1031	15171	17465	2549	1033
[ unused ##21 ##5 ]	1031	15171	17465	2629	1033
[ unused ##21 ##6 ]	1031	15171	17465	2575	1033
[ unused ##21 ##7 ]	1031	15171	17465	2581	1033
[ unused ##21 ##8 ]	1031	15171	17465	2620	1033
[ unused ##21 ##9 ]	1031	15171	17465	2683	1033
[ unused ##22 ##0 ]	1031	15171	19317	2692	1033
[ unused ##22 ##1 ]	1031	15171	19317	2487	1033
[ unused ##22 ##2 ]	1031	15171	19317	2475	1033
[ unused ##22 ##3 ]	1031	15171	19317	2509	1033
[ unused ##22 ##4 ]	1031	15171	19317	2549	1033
[ unused ##22 ##5 ]	1031	15171	19317	2629	1033
[ unused ##22 ##6 ]	1031	15171	19317	2575	1033
[ unused ##22 ##7 ]	1031	15171	19317	2581	1033
[ unused ##22 ##8 ]	1031	15171	19317	2620	1033
[ unused ##22 ##9 ]	1031	15171	19317	2683	1033
[ unused ##23 ##0 ]	1031	15171	21926	2692	1033
[ unused ##23 ##1 ]	1031	15171	21926	2487	1033
[ unused ##23 ##2 ]	1031	15171	21926	2475	1033
[ unused ##23 ##3 ]	1031	15171	21926	2509	1033
[ unused ##23 ##4 ]	1031	15171	21926	2549	1033
[ unused ##23 ##5 ]	1031	15171	21926	2629	1033
[ unused ##23 ##6 ]	1031	15171	21926	2575	1033
[ unused ##23 ##7 ]	1031	15171	21926	2581	1033
[ unused ##23 ##8 ]	1031	15171	21926	2620	1033
[ unused ##23 ##9 ]	1031	15171	21926	2683	1033
[ unused ##24 ##0 ]	1031	15171	18827	2692	1033
[ unused ##24 ##1 ]	1031	15171	18827	2487	1033
[ unused ##24 ##2 ]	1031	15171	18827	2475	1033
[ unused ##24 ##3 ]	1031	15171	18827	2509	1033
[ unused ##24 ##4 ]	1031	15171	18827	2549	1033
[ unused ##24 ##5 ]	1031	15171	18827	2629	1033
[ unused ##24 ##6 ]	1031	15171	18827	2575	1033
[ unused ##24 ##7 ]	1031	15171	18827	2581	1033
[ unused ##24 ##8 ]	1031	15171	18827	2620	1033
[ unused ##24 ##9 ]	1031	15171	18827	2683	1033
[ unused ##25 ##0 ]	1031	15171	17788	2692	1033
[ unused ##25 ##1 ]	1031	15171	17788	2487	1033
[ unused ##25 ##2 ]	1031	15171	17788	2475	1033
[ unused ##25 ##3 ]	1031	15171	17788	2509	1033
[ unused ##25 ##4 ]	1031	15171	17788	2549	1033
[ unused ##25 ##5 ]	1031	15171	17788	2629	1033
[ unused ##25 ##6 ]	1031	15171	17788	2575	1033
[ unused ##25 ##7 ]	1031	15171	17788	2581	1033
[ unused ##25 ##8 ]	1031	15171	17788	2620	1033
[ unused ##25 ##9 ]	1031	15171	17788	2683	1033
[ unused ##26 ##0 ]	1031	15171	23833	2692	1033
[ unused ##26 ##1 ]	1031	15171	23833	2487	1033
[ unused ##26 ##2 ]	1031	15171	23833	2475	1033
[ unused ##26 ##3 ]	1031	15171	23833	2509	1033
[ unused ##26 ##4 ]	1031	15171	23833	2549	1033
[ unused ##26 ##5 ]	1031	15171	23833	2629	1033
[ unused ##26 ##6 ]	1031	15171	23833	2575	1033
[ unused ##26 ##7 ]	1031	15171	23833	2581	1033
[ unused ##26 ##8 ]	1031	15171	23833	2620	1033
[ unused ##26 ##9 ]	1031	15171	23833	2683	1033
[ unused ##27 ##0 ]	1031	15171	22907	2692	1033
[ unused ##27 ##1 ]	1031	15171	22907	2487	1033
[ unused ##27 ##2 ]	1031	15171	22907	2475	1033
[ unused ##27 ##3 ]	1031	15171	22907	2509	1033
[ unused ##27 ##4 ]	1031	15171	22907	2549	1033
[ unused ##27 ##5 ]	1031	15171	22907	2629	1033
[ unused ##27 ##6 ]	1031	15171	22907	2575	1033
[ unused ##27 ##7 ]	1031	15171	22907	2581	1033
[ unused ##27 ##8 ]	1031	15171	22907	2620	1033
[ unused ##27 ##9 ]	1031	15171	22907	2683	1033
[ unused ##28 ##0 ]	1031	15171	22407	2692	1033
[ unused ##28 ##1 ]	1031	15171	22407	2487	1033
[ unused ##28 ##2 ]	1031	15171	22407	2475	1033
[ unused ##28 ##3 ]	1031	15171	22407	2509	1033
[ unused ##28 ##4 ]	1031	15171	22407	2549	1033
[ unused ##28 ##5 ]	1031	15171	22407	2629	1033
[ unused ##28 ##6 ]	1031	15171	22407	2575	1033
[ unused ##28 ##7 ]	1031	15171	22407	2581	1033
[ unused ##28 ##8 ]	1031	15171	22407	2620	1033
[ unused ##28 ##9 ]	1031	15171	22407	2683	1033
[ unused ##29 ##0 ]	1031	15171	24594	2692	1033
[ unused ##29 ##1 ]	1031	15171	24594	2487	1033
[ unused ##29 ##2 ]	1031	15171	24594	2475	1033
[ unused ##29 ##3 ]	1031	15171	24594	2509	1033
[ unused ##29 ##4 ]	1031	15171	24594	2549	1033
[ unused ##29 ##5 ]	1031	15171	24594	2629	1033
[ unused ##29 ##6 ]	1031	15171	24594	2575	1033
[ unused ##29 ##7 ]	1031	15171	24594	2581	1033
[ unused ##29 ##8 ]	1031	15171	24594	2620	1033
[ unused ##29 ##9 ]	1031	15171	24594	2683	1033
[ unused ##30 ##0 ]	1031	15171	14142	2692	1033
[ unused ##30 ##1 ]	1031	15171	14142	2487	1033
[ unused ##30 ##2 ]	1031	15171	14142	2475	1033
[ unused ##30 ##3 ]	1031	15171	14142	2509	1033
[ unused ##30 ##4 ]	1031	15171	14142	2549	1033
[ unused ##30 ##5 ]	1031	15171	14142	2629	1033
[ unused ##30 ##6 ]	1031	15171	14142	2575	1033
[ unused ##30 ##7 ]	1031	15171	14142	2581	1033
[ unused ##30 ##8 ]	1031	15171	14142	2620	1033
[ unused ##30 ##9 ]	1031	15171	14142	2683	1033
[ unused ##31 ##0 ]	1031	15171	21486	2692	1033
[ unused ##31 ##1 ]	1031	15171	21486	2487	1033
[ unused ##31 ##2 ]	1031	15171	21486	2475	1033
[ unused ##31 ##3 ]	1031	15171	21486	2509	1033
[ unused ##31 ##4 ]	1031	15171	21486	2549	1033
[ unused ##31 ##5 ]	1031	15171	21486	2629	1033
[ unused ##31 ##6 ]	1031	15171	21486	2575	1033
[ unused ##31 ##7 ]	1031	15171	21486	2581	1033
[ unused ##31 ##8 ]	1031	15171	21486	2620	1033
[ unused ##31 ##9 ]	1031	15171	21486	2683	1033
[ unused ##32 ##0 ]	1031	15171	16703	2692	1033
[ unused ##32 ##1 ]	1031	15171	16703	2487	1033
[ unused ##32 ##2 ]	1031	15171	16703	2475	1033
[ unused ##32 ##3 ]	1031	15171	16703	2509	1033
[ unused ##32 ##4 ]	1031	15171	16703	2549	1033
[ unused ##32 ##5 ]	1031	15171	16703	2629	1033
[ unused ##32 ##6 ]	1031	15171	16703	2575	1033
[ unused ##32 ##7 ]	1031	15171	16703	2581	1033
[ unused ##32 ##8 ]	1031	15171	16703	2620	1033
[ unused ##32 ##9 ]	1031	15171	16703	2683	1033
[ unused ##33 ##0 ]	1031	15171	22394	2692	1033
[ unused ##33 ##1 ]	1031	15171	22394	2487	1033
[ unused ##33 ##2 ]	1031	15171	22394	2475	1033
[ unused ##33 ##3 ]	1031	15171	22394	2509	1033
[ unused ##33 ##4 ]	1031	15171	22394	2549	1033
[ unused ##33 ##5 ]	1031	15171	22394	2629	1033
[ unused ##33 ##6 ]	1031	15171	22394	2575	1033
[ unused ##33 ##7 ]	1031	15171	22394	2581	1033
[ unused ##33 ##8 ]	1031	15171	22394	2620	1033
[ unused ##33 ##9 ]	1031	15171	22394	2683	1033
[ unused ##34 ##0 ]	1031	15171	22022	2692	1033
[ unused ##34 ##1 ]	1031	15171	22022	2487	1033
[ unused ##34 ##2 ]	1031	15171	22022	2475	1033
[ unused ##34 ##3 ]	1031	15171	22022	2509	1033
[ unused ##34 ##4 ]	1031	15171	22022	2549	1033
[ unused ##34 ##5 ]	1031	15171	22022	2629	1033
[ unused ##34 ##6 ]	1031	15171	22022	2575	1033
[ unused ##34 ##7 ]	1031	15171	22022	2581	1033
[ unused ##34 ##8 ]	1031	15171	22022	2620	1033
[ unused ##34 ##9 ]	1031	15171	22022	2683	1033
[ unused ##35 ##0 ]	1031	15171	19481	2692	1033
[ unused ##35 ##1 ]	1031	15171	19481	2487	1033
[ unused ##35 ##2 ]	1031	15171	19481	2475	1033
[ unused ##35 ##3 ]	1031	15171	19481	2509	1033
[ unused ##35 ##4 ]	1031	15171	19481	2549	1033
[ unused ##35 ##5 ]	1031	15171	19481	2629	1033
[ unused ##35 ##6 ]	1031	15171	19481	2575	1033
[ unused ##35 ##7 ]	1031	15171	19481	2581	1033
[ unused ##35 ##8 ]	1031	15171	19481	2620	1033
[ unused ##35 ##9 ]	1031	15171	19481	2683	1033
[ unused ##36 ##0 ]	1031	15171	21619	2692	1033
[ unused ##36 ##1 ]	1031	15171	21619	2487	1033
[ unused ##36 ##2 ]	1031	15171	21619	2475	1033
[ unused ##36 ##3 ]	1031	15171	21619	2509	1033
[ unused ##36 ##4 ]	1031	15171	21619	2549	1033
[ unused ##36 ##5 ]	1031	15171	21619	2629	1033
[ unused ##36 ##6 ]	1031	15171	21619	2575	1033
[ unused ##36 ##7 ]	1031	15171	21619	2581	1033
[ unused ##36 ##8 ]	1031	15171	21619	2620	1033
[ unused ##36 ##9 ]	1031	15171	21619	2683	1033
[ unused ##37 ##0 ]	1031	15171	24434	2692	1033
[ unused ##37 ##1 ]	1031	15171	24434	2487	1033
[ unused ##37 ##2 ]	1031	15171	24434	2475	1033
[ unused ##37 ##3 ]	1031	15171	24434	2509	1033
[ unused ##37 ##4 ]	1031	15171	24434	2549	1033
[ unused ##37 ##5 ]	1031	15171	24434	2629	1033
[ unused ##37 ##6 ]	1031	15171	24434	2575	1033
[ unused ##37 ##7 ]	1031	15171	24434	2581	1033
[ unused ##37 ##8 ]	1031	15171	24434	2620	1033
[ unused ##37 ##9 ]	1031	15171	24434	2683	1033
[ unused ##38 ##0 ]	1031	15171	22025	2692	1033
[ unused ##38 ##1 ]	1031	15171	22025	2487	1033
[ unused ##38 ##2 ]	1031	15171	22025	2475	1033
[ unused ##38 ##3 ]	1031	15171	22025	2509	1033
[ unused ##38 ##4 ]	1031	15171	22025	2549	1033
[ unused ##38 ##5 ]	1031	15171	22025	2629	1033
[ unused ##38 ##6 ]	1031	15171	22025	2575	1033
[ unused ##38 ##7 ]	1031	15171	22025	2581	1033
[ unused ##38 ##8 ]	1031	15171	22025	2620	1033
[ unused ##38 ##9 ]	1031	15171	22025	2683	1033
[ unused ##39 ##0 ]	1031	15171	23499	2692	1033
[ unused ##39 ##1 ]	1031	15171	23499	2487	1033
[ unused ##39 ##2 ]	1031	15171	23499	2475	1033
[ unused ##39 ##3 ]	1031	15171	23499	2509	1033
[ unused ##39 ##4 ]	1031	15171	23499	2549	1033
[ unused ##39 ##5 ]	1031	15171	23499	2629	1033
[ unused ##39 ##6 ]	1031	15171	23499	2575	1033
[ unused ##39 ##7 ]	1031	15171	23499	2581	1033
[ unused ##39 ##8 ]	1031	15171	23499	2620	1033
[ unused ##39 ##9 ]	1031	15171	23499	2683	1033
[ unused ##400 ]	1031	15171	29537	1033
[ unused ##40 ##1 ]	1031	15171	12740	2487	1033
[ unused ##40 ##2 ]	1031	15171	12740	2475	1033
[ unused ##40 ##3 ]	1031	15171	12740	2509	1033
[ unused ##40 ##4 ]	1031	15171	12740	2549	1033
[ unused ##40 ##5 ]	1031	15171	12740	2629	1033
[ unused ##40 ##6 ]	1031	15171	12740	2575	1033
[ unused ##40 ##7 ]	1031	15171	12740	2581	1033
[ unused ##40 ##8 ]	1031	15171	12740	2620	1033
[ unused ##40 ##9 ]	1031	15171	12740	2683	1033
[ unused ##41 ##0 ]	1031	15171	23632	2692	1033
[ unused ##41 ##1 ]	1031	15171	23632	2487	1033
[ unused ##41 ##2 ]	1031	15171	23632	2475	1033
[ unused ##41 ##3 ]	1031	15171	23632	2509	1033
[ unused ##41 ##4 ]	1031	15171	23632	2549	1033
[ unused ##41 ##5 ]	1031	15171	23632	2629	1033
[ unused ##41 ##6 ]	1031	15171	23632	2575	1033
[ unused ##41 ##7 ]	1031	15171	23632	2581	1033
[ unused ##41 ##8 ]	1031	15171	23632	2620	1033
[ unused ##41 ##9 ]	1031	15171	23632	2683	1033
[ unused ##42 ##0 ]	1031	15171	20958	2692	1033
[ unused ##42 ##1 ]	1031	15171	20958	2487	1033
[ unused ##42 ##2 ]	1031	15171	20958	2475	1033
[ unused ##42 ##3 ]	1031	15171	20958	2509	1033
[ unused ##42 ##4 ]	1031	15171	20958	2549	1033
[ unused ##42 ##5 ]	1031	15171	20958	2629	1033
[ unused ##42 ##6 ]	1031	15171	20958	2575	1033
[ unused ##42 ##7 ]	1031	15171	20958	2581	1033
[ unused ##42 ##8 ]	1031	15171	20958	2620	1033
[ unused ##42 ##9 ]	1031	15171	20958	2683	1033
[ unused ##43 ##0 ]	1031	15171	23777	2692	1033
[ unused ##43 ##1 ]	1031	15171	23777	2487	1033
[ unused ##43 ##2 ]	1031	15171	23777	2475	1033
[ unused ##43 ##3 ]	1031	15171	23777	2509	1033
[ unused ##43 ##4 ]	1031	15171	23777	2549	1033
[ unused ##43 ##5 ]	1031	15171	23777	2629	1033
[ unused ##43 ##6 ]	1031	15171	23777	2575	1033
[ unused ##43 ##7 ]	1031	15171	23777	2581	1033
[ unused ##43 ##8 ]	1031	15171	23777	2620	1033
[ unused ##43 ##9 ]	1031	15171	23777	2683	1033
[ unused ##44 ##0 ]	1031	15171	22932	2692	1033
[ unused ##44 ##1 ]	1031	15171	22932	2487	1033
[ unused ##44 ##2 ]	1031	15171	22932	2475	1033
[ unused ##44 ##3 ]	1031	15171	22932	2509	1033
[ unused ##44 ##4 ]	1031	15171	22932	2549	1033
[ unused ##44 ##5 ]	1031	15171	22932	2629	1033
[ unused ##44 ##6 ]	1031	15171	22932	2575	1033
[ unused ##44 ##7 ]	1031	15171	22932	2581	1033
[ unused ##44 ##8 ]	1031	15171	22932	2620	1033
[ unused ##44 ##9 ]	1031	15171	22932	2683	1033
[ unused ##45 ##0 ]	1031	15171	19961	2692	1033
[ unused ##45 ##1 ]	1031	15171	19961	2487	1033
[ unused ##45 ##2 ]	1031	15171	19961	2475	1033
[ unused ##45 ##3 ]	1031	15171	19961	2509	1033
[ unused ##45 ##4 ]	1031	15171	19961	2549	1033
[ unused ##45 ##5 ]	1031	15171	19961	2629	1033
[ unused ##45 ##6 ]	1031	15171	19961	2575	1033
[ unused ##45 ##7 ]	1031	15171	19961	2581	1033
[ unused ##45 ##8 ]	1031	15171	19961	2620	1033
[ unused ##45 ##9 ]	1031	15171	19961	2683	1033
[ unused ##46 ##0 ]	1031	15171	21472	2692	1033
[ unused ##46 ##1 ]	1031	15171	21472	2487	1033
[ unused ##46 ##2 ]	1031	15171	21472	2475	1033
[ unused ##46 ##3 ]	1031	15171	21472	2509	1033
[ unused ##46 ##4 ]	1031	15171	21472	2549	1033
[ unused ##46 ##5 ]	1031	15171	21472	2629	1033
[ unused ##46 ##6 ]	1031	15171	21472	2575	1033
[ unused ##46 ##7 ]	1031	15171	21472	2581	1033
[ unused ##46 ##8 ]	1031	15171	21472	2620	1033
[ unused ##46 ##9 ]	1031	15171	21472	2683	1033
[ unused ##47 ##0 ]	1031	15171	22610	2692	1033
[ unused ##47 ##1 ]	1031	15171	22610	2487	1033
[ unused ##47 ##2 ]	1031	15171	22610	2475	1033
[ unused ##47 ##3 ]	1031	15171	22610	2509	1033
[ unused ##47 ##4 ]	1031	15171	22610	2549	1033
[ unused ##47 ##5 ]	1031	15171	22610	2629	1033
[ unused ##47 ##6 ]	1031	15171	22610	2575	1033
[ unused ##47 ##7 ]	1031	15171	22610	2581	1033
[ unused ##47 ##8 ]	1031	15171	22610	2620	1033
[ unused ##47 ##9 ]	1031	15171	22610	2683	1033
[ unused ##48 ##0 ]	1031	15171	18139	2692	1033
[ unused ##48 ##1 ]	1031	15171	18139	2487	1033
[ unused ##48 ##2 ]	1031	15171	18139	2475	1033
[ unused ##48 ##3 ]	1031	15171	18139	2509	1033
[ unused ##48 ##4 ]	1031	15171	18139	2549	1033
[ unused ##48 ##5 ]	1031	15171	18139	2629	1033
[ unused ##48 ##6 ]	1031	15171	18139	2575	1033
[ unused ##48 ##7 ]	1031	15171	18139	2581	1033
[ unused ##48 ##8 ]	1031	15171	18139	2620	1033
[ unused ##48 ##9 ]	1031	15171	18139	2683	1033
[ unused ##49 ##0 ]	1031	15171	26224	2692	1033
[ unused ##49 ##1 ]	1031	15171	26224	2487	1033
[ unused ##49 ##2 ]	1031	15171	26224	2475	1033
[ unused ##49 ##3 ]	1031	15171	26224	2509	1033
[ unused ##49 ##4 ]	1031	15171	26224	2549	1033
[ unused ##49 ##5 ]	1031	15171	26224	2629	1033
[ unused ##49 ##6 ]	1031	15171	26224	2575	1033
[ unused ##49 ##7 ]	1031	15171	26224	2581	1033
[ unused ##49 ##8 ]	1031	15171	26224	2620	1033
[ unused ##49 ##9 ]	1031	15171	26224	2683	1033
[ unused ##500 ]	1031	15171	29345	1033
[ unused ##50 ##1 ]	1031	15171	12376	2487	1033
[ unused ##50 ##2 ]	1031	15171	12376	2475	1033
[ unused ##50 ##3 ]	1031	15171	12376	2509	1033
[ unused ##50 ##4 ]	1031	15171	12376	2549	1033
[ unused ##50 ##5 ]	1031	15171	12376	2629	1033
[ unused ##50 ##6 ]	1031	15171	12376	2575	1033
[ unused ##50 ##7 ]	1031	15171	12376	2581	1033
[ unused ##50 ##8 ]	1031	15171	12376	2620	1033
[ unused ##50 ##9 ]	1031	15171	12376	2683	1033
[ unused ##51 ##0 ]	1031	15171	22203	2692	1033
[ unused ##51 ##1 ]	1031	15171	22203	2487	1033
[ unused ##51 ##2 ]	1031	15171	22203	2475	1033
[ unused ##51 ##3 ]	1031	15171	22203	2509	1033
[ unused ##51 ##4 ]	1031	15171	22203	2549	1033
[ unused ##51 ##5 ]	1031	15171	22203	2629	1033
[ unused ##51 ##6 ]	1031	15171	22203	2575	1033
[ unused ##51 ##7 ]	1031	15171	22203	2581	1033
[ unused ##51 ##8 ]	1031	15171	22203	2620	1033
[ unused ##51 ##9 ]	1031	15171	22203	2683	1033
[ unused ##52 ##0 ]	1031	15171	25746	2692	1033
[ unused ##52 ##1 ]	1031	15171	25746	2487	1033
[ unused ##52 ##2 ]	1031	15171	25746	2475	1033
[ unused ##52 ##3 ]	1031	15171	25746	2509	1033
[ unused ##52 ##4 ]	1031	15171	25746	2549	1033
[ unused ##52 ##5 ]	1031	15171	25746	2629	1033
[ unused ##52 ##6 ]	1031	15171	25746	2575	1033
[ unused ##52 ##7 ]	1031	15171	25746	2581	1033
[ unused ##52 ##8 ]	1031	15171	25746	2620	1033
[ unused ##52 ##9 ]	1031	15171	25746	2683	1033
[ unused ##53 ##0 ]	1031	15171	22275	2692	1033
[ unused ##53 ##1 ]	1031	15171	22275	2487	1033
[ unused ##53 ##2 ]	1031	15171	22275	2475	1033
[ unused ##53 ##3 ]	1031	15171	22275	2509	1033
[ unused ##53 ##4 ]	1031	15171	22275	2549	1033
[ unused ##53 ##5 ]	1031	15171	22275	2629	1033
[ unused ##53 ##6 ]	1031	15171	22275	2575	1033
[ unused ##53 ##7 ]	1031	15171	22275	2581	1033
[ unused ##53 ##8 ]	1031	15171	22275	2620	1033
[ unused ##53 ##9 ]	1031	15171	22275	2683	1033
[ unused ##54 ##0 ]	1031	15171	27009	2692	1033
[ unused ##54 ##1 ]	1031	15171	27009	2487	1033
[ unused ##54 ##2 ]	1031	15171	27009	2475	1033
[ unused ##54 ##3 ]	1031	15171	27009	2509	1033
[ unused ##54 ##4 ]	1031	15171	27009	2549	1033
[ unused ##54 ##5 ]	1031	15171	27009	2629	1033
[ unused ##54 ##6 ]	1031	15171	27009	2575	1033
[ unused ##54 ##7 ]	1031	15171	27009	2581	1033
[ unused ##54 ##8 ]	1031	15171	27009	2620	1033
[ unused ##54 ##9 ]	1031	15171	27009	2683	1033
[ unused ##55 ##0 ]	1031	15171	24087	2692	1033
[ unused ##55 ##1 ]	1031	15171	24087	2487	1033
[ unused ##55 ##2 ]	1031	15171	24087	2475	1033
[ unused ##55 ##3 ]	1031	15171	24087	2509	1033
[ unused ##55 ##4 ]	1031	15171	24087	2549	1033
[ unused ##55 ##5 ]	1031	15171	24087	2629	1033
[ unused ##55 ##6 ]	1031	15171	24087	2575	1033
[ unused ##55 ##7 ]	1031	15171	24087	2581	1033
[ unused ##55 ##8 ]	1031	15171	24087	2620	1033
[ unused ##55 ##9 ]	1031	15171	24087	2683	1033
[ unused ##56 ##0 ]	1031	15171	26976	2692	1033
[ unused ##56 ##1 ]	1031	15171	26976	2487	1033
[ unused ##56 ##2 ]	1031	15171	26976	2475	1033
[ unused ##56 ##3 ]	1031	15171	26976	2509	1033
[ unused ##56 ##4 ]	1031	15171	26976	2549	1033
[ unused ##56 ##5 ]	1031	15171	26976	2629	1033
[ unused ##56 ##6 ]	1031	15171	26976	2575	1033
[ unused ##56 ##7 ]	1031	15171	26976	2581	1033
[ unused ##56 ##8 ]	1031	15171	26976	2620	1033
[ unused ##56 ##9 ]	1031	15171	26976	2683	1033
[ unused ##57 ##0 ]	1031	15171	28311	2692	1033
[ unused ##57 ##1 ]	1031	15171	28311	2487	1033
[ unused ##57 ##2 ]	1031	15171	28311	2475	1033
[ unused ##57 ##3 ]	1031	15171	28311	2509	1033
[ unused ##57 ##4 ]	1031	15171	28311	2549	1033
[ unused ##57 ##5 ]	1031	15171	28311	2629	1033
[ unused ##57 ##6 ]	1031	15171	28311	2575	1033
[ unused ##57 ##7 ]	1031	15171	28311	2581	1033
[ unused ##57 ##8 ]	1031	15171	28311	2620	1033
[ unused ##57 ##9 ]	1031	15171	28311	2683	1033
[ unused ##58 ##0 ]	1031	15171	27814	2692	1033
[ unused ##58 ##1 ]	1031	15171	27814	2487	1033
[ unused ##58 ##2 ]	1031	15171	27814	2475	1033
[ unused ##58 ##3 ]	1031	15171	27814	2509	1033
[ unused ##58 ##4 ]	1031	15171	27814	2549	1033
[ unused ##58 ##5 ]	1031	15171	27814	2629	1033
[ unused ##58 ##6 ]	1031	15171	27814	2575	1033
[ unused ##58 ##7 ]	1031	15171	27814	2581	1033
[ unused ##58 ##8 ]	1031	15171	27814	2620	1033
[ unused ##58 ##9 ]	1031	15171	27814	2683	1033
[ unused ##59 ##0 ]	1031	15171	28154	2692	1033
[ unused ##59 ##1 ]	1031	15171	28154	2487	1033
[ unused ##59 ##2 ]	1031	15171	28154	2475	1033
[ unused ##59 ##3 ]	1031	15171	28154	2509	1033
[ unused ##59 ##4 ]	1031	15171	28154	2549	1033
[ unused ##59 ##5 ]	1031	15171	28154	2629	1033
[ unused ##59 ##6 ]	1031	15171	28154	2575	1033
[ unused ##59 ##7 ]	1031	15171	28154	2581	1033
[ unused ##59 ##8 ]	1031	15171	28154	2620	1033
[ unused ##59 ##9 ]	1031	15171	28154	2683	1033
[ unused ##60 ##0 ]	1031	15171	16086	2692	1033
[ unused ##60 ##1 ]	1031	15171	16086	2487	1033
[ unused ##60 ##2 ]	1031	15171	16086	2475	1033
[ unused ##60 ##3 ]	1031	15171	16086	2509	1033
[ unused ##60 ##4 ]	1031	15171	16086	2549	1033
[ unused ##60 ##5 ]	1031	15171	16086	2629	1033
[ unused ##60 ##6 ]	1031	15171	16086	2575	1033
[ unused ##60 ##7 ]	1031	15171	16086	2581	1033
[ unused ##60 ##8 ]	1031	15171	16086	2620	1033
[ unused ##60 ##9 ]	1031	15171	16086	2683	1033
[ unused ##6 ##10 ]	1031	15171	2575	10790	1033
[ unused ##6 ##11 ]	1031	15171	2575	14526	1033
[ unused ##6 ##12 ]	1031	15171	2575	12521	1033
[ unused ##6 ##13 ]	1031	15171	2575	17134	1033
[ unused ##6 ##14 ]	1031	15171	2575	16932	1033
[ unused ##6 ##15 ]	1031	15171	2575	16068	1033
[ unused ##6 ##16 ]	1031	15171	2575	16048	1033
[ unused ##6 ##17 ]	1031	15171	2575	16576	1033
[ unused ##6 ##18 ]	1031	15171	2575	15136	1033
[ unused ##6 ##19 ]	1031	15171	2575	16147	1033
[ unused ##6 ##20 ]	1031	15171	2575	11387	1033
[ unused ##6 ##21 ]	1031	15171	2575	17465	1033
[ unused ##6 ##22 ]	1031	15171	2575	19317	1033
[ unused ##6 ##23 ]	1031	15171	2575	21926	1033
[ unused ##6 ##24 ]	1031	15171	2575	18827	1033
[ unused ##6 ##25 ]	1031	15171	2575	17788	1033
[ unused ##6 ##26 ]	1031	15171	2575	23833	1033
[ unused ##6 ##27 ]	1031	15171	2575	22907	1033
[ unused ##6 ##28 ]	1031	15171	2575	22407	1033
[ unused ##6 ##29 ]	1031	15171	2575	24594	1033
[ unused ##6 ##30 ]	1031	15171	2575	14142	1033
[ unused ##6 ##31 ]	1031	15171	2575	21486	1033
[ unused ##6 ##32 ]	1031	15171	2575	16703	1033
[ unused ##6 ##33 ]	1031	15171	2575	22394	1033
[ unused ##6 ##34 ]	1031	15171	2575	22022	1033
[ unused ##6 ##35 ]	1031	15171	2575	19481	1033
[ unused ##6 ##36 ]	1031	15171	2575	21619	1033
[ unused ##6 ##37 ]	1031	15171	2575	24434	1033
[ unused ##6 ##38 ]	1031	15171	2575	22025	1033
[ unused ##6 ##39 ]	1031	15171	2575	23499	1033
[ unused ##64 ##0 ]	1031	15171	21084	2692	1033
[ unused ##64 ##1 ]	1031	15171	21084	2487	1033
[ unused ##64 ##2 ]	1031	15171	21084	2475	1033
[ unused ##64 ##3 ]	1031	15171	21084	2509	1033
[ unused ##64 ##4 ]	1031	15171	21084	2549	1033
[ unused ##64 ##5 ]	1031	15171	21084	2629	1033
[ unused ##64 ##6 ]	1031	15171	21084	2575	1033
[ unused ##64 ##7 ]	1031	15171	21084	2581	1033
[ unused ##64 ##8 ]	1031	15171	21084	2620	1033
[ unused ##64 ##9 ]	1031	15171	21084	2683	1033
[ unused ##65 ##0 ]	1031	15171	26187	2692	1033
[ unused ##65 ##1 ]	1031	15171	26187	2487	1033
[ unused ##65 ##2 ]	1031	15171	26187	2475	1033
[ unused ##65 ##3 ]	1031	15171	26187	2509	1033
[ unused ##65 ##4 ]	1031	15171	26187	2549	1033
[ unused ##65 ##5 ]	1031	15171	26187	2629	1033
[ unused ##65 ##6 ]	1031	15171	26187	2575	1033
[ unused ##65 ##7 ]	1031	15171	26187	2581	1033
[ unused ##65 ##8 ]	1031	15171	26187	2620	1033
[ unused ##65 ##9 ]	1031	15171	26187	2683	1033
[ unused ##66 ##0 ]	1031	15171	28756	2692	1033
[ unused ##66 ##1 ]	1031	15171	28756	2487	1033
[ unused ##66 ##2 ]	1031	15171	28756	2475	1033
[ unused ##66 ##3 ]	1031	15171	28756	2509	1033
[ unused ##66 ##4 ]	1031	15171	28756	2549	1033
[ unused ##66 ##5 ]	1031	15171	28756	2629	1033
[ unused ##66 ##6 ]	1031	15171	28756	2575	1033
[ unused ##66 ##7 ]	1031	15171	28756	2581	1033
[ unused ##66 ##8 ]	1031	15171	28756	2620	1033
[ unused ##66 ##9 ]	1031	15171	28756	2683	1033
[ unused ##6 ##70 ]	1031	15171	2575	19841	1033
[ unused ##6 ##7 ##1 ]	1031	15171	2575	2581	2487	1033
[ unused ##6 ##7 ##2 ]	1031	15171	2575	2581	2475	1033
[ unused ##6 ##7 ##3 ]	1031	15171	2575	2581	2509	1033
[ unused ##6 ##7 ##4 ]	1031	15171	2575	2581	2549	1033
[ unused ##6 ##75 ]	1031	15171	2575	23352	1033
[ unused ##6 ##7 ##6 ]	1031	15171	2575	2581	2575	1033
[ unused ##6 ##7 ##7 ]	1031	15171	2575	2581	2581	1033
[ unused ##6 ##7 ##8 ]	1031	15171	2575	2581	2620	1033
[ unused ##6 ##7 ##9 ]	1031	15171	2575	2581	2683	1033
[ unused ##6 ##80 ]	1031	15171	2575	17914	1033
[ unused ##6 ##8 ##1 ]	1031	15171	2575	2620	2487	1033
[ unused ##6 ##8 ##2 ]	1031	15171	2575	2620	2475	1033
[ unused ##6 ##8 ##3 ]	1031	15171	2575	2620	2509	1033
[ unused ##6 ##8 ##4 ]	1031	15171	2575	2620	2549	1033
[ unused ##6 ##85 ]	1031	15171	2575	27531	1033
[ unused ##6 ##86 ]	1031	15171	2575	20842	1033
[ unused ##6 ##8 ##7 ]	1031	15171	2575	2620	2581	1033
[ unused ##6 ##8 ##8 ]	1031	15171	2575	2620	2620	1033
[ unused ##6 ##8 ##9 ]	1031	15171	2575	2620	2683	1033
[ unused ##6 ##90 ]	1031	15171	2575	21057	1033
[ unused ##6 ##9 ##1 ]	1031	15171	2575	2683	2487	1033
[ unused ##6 ##9 ##2 ]	1031	15171	2575	2683	2475	1033
[ unused ##6 ##9 ##3 ]	1031	15171	2575	2683	2509	1033
[ unused ##6 ##9 ##4 ]	1031	15171	2575	2683	2549	1033
[ unused ##6 ##9 ##5 ]	1031	15171	2575	2683	2629	1033
[ unused ##6 ##9 ##6 ]	1031	15171	2575	2683	2575	1033
[ unused ##6 ##9 ##7 ]	1031	15171	2575	2683	2581	1033
[ unused ##6 ##9 ##8 ]	1031	15171	2575	2683	2620	1033
[ unused ##6 ##9 ##9 ]	1031	15171	2575	2683	2683	1033
[ unused ##70 ##0 ]	1031	15171	19841	2692	1033
[ unused ##70 ##1 ]	1031	15171	19841	2487	1033
[ unused ##70 ##2 ]	1031	15171	19841	2475	1033
[ unused ##70 ##3 ]	1031	15171	19841	2509	1033
[ unused ##70 ##4 ]	1031	15171	19841	2549	1033
[ unused ##70 ##5 ]	1031	15171	19841	2629	1033
[ unused ##70 ##6 ]	1031	15171	19841	2575	1033
[ unused ##70 ##7 ]	1031	15171	19841	2581	1033
[ unused ##70 ##8 ]	1031	15171	19841	2620	1033
[ unused ##70 ##9 ]	1031	15171	19841	2683	1033
[ unused ##7 ##10 ]	1031	15171	2581	10790	1033
[ unused ##7 ##11 ]	1031	15171	2581	14526	1033
[ unused ##7 ##12 ]	1031	15171	2581	12521	1033
[ unused ##7 ##13 ]	1031	15171	2581	17134	1033
[ unused ##7 ##14 ]	1031	15171	2581	16932	1033
[ unused ##7 ##15 ]	1031	15171	2581	16068	1033
[ unused ##7 ##16 ]	1031	15171	2581	16048	1033
[ unused ##7 ##17 ]	1031	15171	2581	16576	1033
[ unused ##7 ##18 ]	1031	15171	2581	15136	1033
[ unused ##7 ##19 ]	1031	15171	2581	16147	1033
[ unused ##7 ##20 ]	1031	15171	2581	11387	1033
[ unused ##7 ##21 ]	1031	15171	2581	17465	1033
[ unused ##7 ##22 ]	1031	15171	2581	19317	1033
[ unused ##7 ##23 ]	1031	15171	2581	21926	1033
[ unused ##7 ##24 ]	1031	15171	2581	18827	1033
[ unused ##7 ##25 ]	1031	15171	2581	17788	1033
[ unused ##7 ##26 ]	1031	15171	2581	23833	1033
[ unused ##7 ##27 ]	1031	15171	2581	22907	1033
[ unused ##7 ##28 ]	1031	15171	2581	22407	1033
[ unused ##7 ##29 ]	1031	15171	2581	24594	1033
[ unused ##7 ##30 ]	1031	15171	2581	14142	1033
[ unused ##7 ##31 ]	1031	15171	2581	21486	1033
[ unused ##7 ##32 ]	1031	15171	2581	16703	1033
[ unused ##7 ##33 ]	1031	15171	2581	22394	1033
[ unused ##7 ##34 ]	1031	15171	2581	22022	1033
[ unused ##7 ##35 ]	1031	15171	2581	19481	1033
[ unused ##7 ##36 ]	1031	15171	2581	21619	1033
[ unused ##7 ##37 ]	1031	15171	2581	24434	1033
[ unused ##7 ##38 ]	1031	15171	2581	22025	1033
[ unused ##7 ##39 ]	1031	15171	2581	23499	1033
[ unused ##7 ##40 ]	1031	15171	2581	12740	1033
[ unused ##7 ##41 ]	1031	15171	2581	23632	1033
[ unused ##7 ##42 ]	1031	15171	2581	20958	1033
[ unused ##7 ##43 ]	1031	15171	2581	23777	1033
[ unused ##7 ##44 ]	1031	15171	2581	22932	1033
[ unused ##7 ##45 ]	1031	15171	2581	19961	1033
[ unused ##7 ##46 ]	1031	15171	2581	21472	1033
[ unused ##7 ##47 ]	1031	15171	2581	22610	1033
[ unused ##7 ##48 ]	1031	15171	2581	18139	1033
[ unused ##7 ##49 ]	1031	15171	2581	26224	1033
[ unused ##75 ##0 ]	1031	15171	23352	2692	1033
[ unused ##75 ##1 ]	1031	15171	23352	2487	1033
[ unused ##75 ##2 ]	1031	15171	23352	2475	1033
[ unused ##75 ##3 ]	1031	15171	23352	2509	1033
[ unused ##75 ##4 ]	1031	15171	23352	2549	1033
[ unused ##75 ##5 ]	1031	15171	23352	2629	1033
[ unused ##75 ##6 ]	1031	15171	23352	2575	1033
[ unused ##75 ##7 ]	1031	15171	23352	2581	1033
[ unused ##75 ##8 ]	1031	15171	23352	2620	1033
[ unused ##75 ##9 ]	1031	15171	23352	2683	1033
[ unused ##7 ##60 ]	1031	15171	2581	16086	1033
[ unused ##7 ##6 ##1 ]	1031	15171	2581	2575	2487	1033
[ unused ##7 ##6 ##2 ]	1031	15171	2581	2575	2475	1033
[ unused ##7 ##6 ##3 ]	1031	15171	2581	2575	2509	1033
[ unused ##7 ##64 ]	1031	15171	2581	21084	1033
[ unused ##7 ##65 ]	1031	15171	2581	26187	1033
[ unused ##7 ##66 ]	1031	15171	2581	28756	1033
[ unused ##7 ##6 ##7 ]	1031	15171	2581	2575	2581	1033
[ unused ##7 ##6 ##8 ]	1031	15171	2581	2575	2620	1033
[ unused ##7 ##6 ##9 ]	1031	15171	2581	2575	2683	1033
[ unused ##7 ##70 ]	1031	15171	2581	19841	1033
[ unused ##7 ##7 ##1 ]	1031	15171	2581	2581	2487	1033
[ unused ##7 ##7 ##2 ]	1031	15171	2581	2581	2475	1033
[ unused ##7 ##7 ##3 ]	1031	15171	2581	2581	2509	1033
[ unused ##7 ##7 ##4 ]	1031	15171	2581	2581	2549	1033
[ unused ##7 ##75 ]	1031	15171	2581	23352	1033
[ unused ##7 ##7 ##6 ]	1031	15171	2581	2581	2575	1033
[ unused ##7 ##7 ##7 ]	1031	15171	2581	2581	2581	1033
[ unused ##7 ##7 ##8 ]	1031	15171	2581	2581	2620	1033
[ unused ##7 ##7 ##9 ]	1031	15171	2581	2581	2683	1033
[ unused ##7 ##80 ]	1031	15171	2581	17914	1033
[ unused ##7 ##8 ##1 ]	1031	15171	2581	2620	2487	1033
[ unused ##7 ##8 ##2 ]	1031	15171	2581	2620	2475	1033
[ unused ##7 ##8 ##3 ]	1031	15171	2581	2620	2509	1033
[ unused ##7 ##8 ##4 ]	1031	15171	2581	2620	2549	1033
[ unused ##7 ##85 ]	1031	15171	2581	27531	1033
[ unused ##7 ##86 ]	1031	15171	2581	20842	1033
[ unused ##7 ##8 ##7 ]	1031	15171	2581	2620	2581	1033
[ unused ##7 ##8 ##8 ]	1031	15171	2581	2620	2620	1033
[ unused ##7 ##8 ##9 ]	1031	15171	2581	2620	2683	1033
[ unused ##7 ##90 ]	1031	15171	2581	21057	1033
[ unused ##7 ##9 ##1 ]	1031	15171	2581	2683	2487	1033
[ unused ##7 ##9 ##2 ]	1031	15171	2581	2683	2475	1033
[ unused ##7 ##9 ##3 ]	1031	15171	2581	2683	2509	1033
[ unused ##7 ##9 ##4 ]	1031	15171	2581	2683	2549	1033
[ unused ##7 ##9 ##5 ]	1031	15171	2581	2683	2629	1033
[ unused ##7 ##9 ##6 ]	1031	15171	2581	2683	2575	1033
[ unused ##7 ##9 ##7 ]	1031	15171	2581	2683	2581	1033
[ unused ##7 ##9 ##8 ]	1031	15171	2581	2683	2620	1033
[ unused ##7 ##9 ##9 ]	1031	15171	2581	2683	2683	1033
[ unused ##80 ##0 ]	1031	15171	17914	2692	1033
[ unused ##80 ##1 ]	1031	15171	17914	2487	1033
[ unused ##80 ##2 ]	1031	15171	17914	2475	1033
[ unused ##80 ##3 ]	1031	15171	17914	2509	1033
[ unused ##80 ##4 ]	1031	15171	17914	2549	1033
[ unused ##80 ##5 ]	1031	15171	17914	2629	1033
[ unused ##80 ##6 ]	1031	15171	17914	2575	1033
[ unused ##80 ##7 ]	1031	15171	17914	2581	1033
[ unused ##80 ##8 ]	1031	15171	17914	2620	1033
[ unused ##80 ##9 ]	1031	15171	17914	2683	1033
[ unused ##8 ##10 ]	1031	15171	2620	10790	1033
[ unused ##8 ##11 ]	1031	15171	2620	14526	1033
[ unused ##8 ##12 ]	1031	15171	2620	12521	1033
[ unused ##8 ##13 ]	1031	15171	2620	17134	1033
[ unused ##8 ##14 ]	1031	15171	2620	16932	1033
[ unused ##8 ##15 ]	1031	15171	2620	16068	1033
[ unused ##8 ##16 ]	1031	15171	2620	16048	1033
[ unused ##8 ##17 ]	1031	15171	2620	16576	1033
[ unused ##8 ##18 ]	1031	15171	2620	15136	1033
[ unused ##8 ##19 ]	1031	15171	2620	16147	1033
[ unused ##8 ##20 ]	1031	15171	2620	11387	1033
[ unused ##8 ##21 ]	1031	15171	2620	17465	1033
[ unused ##8 ##22 ]	1031	15171	2620	19317	1033
[ unused ##8 ##23 ]	1031	15171	2620	21926	1033
[ unused ##8 ##24 ]	1031	15171	2620	18827	1033
[ unused ##8 ##25 ]	1031	15171	2620	17788	1033
[ unused ##8 ##26 ]	1031	15171	2620	23833	1033
[ unused ##8 ##27 ]	1031	15171	2620	22907	1033
[ unused ##8 ##28 ]	1031	15171	2620	22407	1033
[ unused ##8 ##29 ]	1031	15171	2620	24594	1033
[ unused ##8 ##30 ]	1031	15171	2620	14142	1033
[ unused ##8 ##31 ]	1031	15171	2620	21486	1033
[ unused ##8 ##32 ]	1031	15171	2620	16703	1033
[ unused ##8 ##33 ]	1031	15171	2620	22394	1033
[ unused ##8 ##34 ]	1031	15171	2620	22022	1033
[ unused ##8 ##35 ]	1031	15171	2620	19481	1033
[ unused ##8 ##36 ]	1031	15171	2620	21619	1033
[ unused ##8 ##37 ]	1031	15171	2620	24434	1033
[ unused ##8 ##38 ]	1031	15171	2620	22025	1033
[ unused ##8 ##39 ]	1031	15171	2620	23499	1033
[ unused ##8 ##40 ]	1031	15171	2620	12740	1033
[ unused ##8 ##41 ]	1031	15171	2620	23632	1033
[ unused ##8 ##42 ]	1031	15171	2620	20958	1033
[ unused ##8 ##43 ]	1031	15171	2620	23777	1033
[ unused ##8 ##44 ]	1031	15171	2620	22932	1033
[ unused ##8 ##45 ]	1031	15171	2620	19961	1033
[ unused ##8 ##46 ]	1031	15171	2620	21472	1033
[ unused ##8 ##47 ]	1031	15171	2620	22610	1033
[ unused ##8 ##48 ]	1031	15171	2620	18139	1033
[ unused ##8 ##49 ]	1031	15171	2620	26224	1033
[ unused ##85 ##0 ]	1031	15171	27531	2692	1033
[ unused ##85 ##1 ]	1031	15171	27531	2487	1033
[ unused ##85 ##2 ]	1031	15171	27531	2475	1033
[ unused ##85 ##3 ]	1031	15171	27531	2509	1033
[ unused ##85 ##4 ]	1031	15171	27531	2549	1033
[ unused ##85 ##5 ]	1031	15171	27531	2629	1033
[ unused ##85 ##6 ]	1031	15171	27531	2575	1033
[ unused ##85 ##7 ]	1031	15171	27531	2581	1033
[ unused ##85 ##8 ]	1031	15171	27531	2620	1033
[ unused ##85 ##9 ]	1031	15171	27531	2683	1033
[ unused ##86 ##0 ]	1031	15171	20842	2692	1033
[ unused ##86 ##1 ]	1031	15171	20842	2487	1033
[ unused ##86 ##2 ]	1031	15171	20842	2475	1033
[ unused ##86 ##3 ]	1031	15171	20842	2509	1033
[ unused ##86 ##4 ]	1031	15171	20842	2549	1033
[ unused ##86 ##5 ]	1031	15171	20842	2629	1033
[ unused ##86 ##6 ]	1031	15171	20842	2575	1033
[ unused ##86 ##7 ]	1031	15171	20842	2581	1033
[ unused ##86 ##8 ]	1031	15171	20842	2620	1033
[ unused ##86 ##9 ]	1031	15171	20842	2683	1033
[ unused ##8 ##70 ]	1031	15171	2620	19841	1033
[ unused ##8 ##7 ##1 ]	1031	15171	2620	2581	2487	1033
[ unused ##8 ##7 ##2 ]	1031	15171	2620	2581	2475	1033
[ unused ##8 ##7 ##3 ]	1031	15171	2620	2581	2509	1033
[ unused ##8 ##7 ##4 ]	1031	15171	2620	2581	2549	1033
[ unused ##8 ##75 ]	1031	15171	2620	23352	1033
[ unused ##8 ##7 ##6 ]	1031	15171	2620	2581	2575	1033
[ unused ##8 ##7 ##7 ]	1031	15171	2620	2581	2581	1033
[ unused ##8 ##7 ##8 ]	1031	15171	2620	2581	2620	1033
[ unused ##8 ##7 ##9 ]	1031	15171	2620	2581	2683	1033
[ unused ##8 ##80 ]	1031	15171	2620	17914	1033
[ unused ##8 ##8 ##1 ]	1031	15171	2620	2620	2487	1033
[ unused ##8 ##8 ##2 ]	1031	15171	2620	2620	2475	1033
[ unused ##8 ##8 ##3 ]	1031	15171	2620	2620	2509	1033
[ unused ##8 ##8 ##4 ]	1031	15171	2620	2620	2549	1033
[ unused ##8 ##85 ]	1031	15171	2620	27531	1033
[ unused ##8 ##86 ]	1031	15171	2620	20842	1033
[ unused ##8 ##8 ##7 ]	1031	15171	2620	2620	2581	1033
[ unused ##8 ##8 ##8 ]	1031	15171	2620	2620	2620	1033
[ unused ##8 ##8 ##9 ]	1031	15171	2620	2620	2683	1033
[ unused ##8 ##90 ]	1031	15171	2620	21057	1033
[ unused ##8 ##9 ##1 ]	1031	15171	2620	2683	2487	1033
[ unused ##8 ##9 ##2 ]	1031	15171	2620	2683	2475	1033
[ unused ##8 ##9 ##3 ]	1031	15171	2620	2683	2509	1033
[ unused ##8 ##9 ##4 ]	1031	15171	2620	2683	2549	1033
[ unused ##8 ##9 ##5 ]	1031	15171	2620	2683	2629	1033
[ unused ##8 ##9 ##6 ]	1031	15171	2620	2683	2575	1033
[ unused ##8 ##9 ##7 ]	1031	15171	2620	2683	2581	1033
[ unused ##8 ##9 ##8 ]	1031	15171	2620	2683	2620	1033
[ unused ##8 ##9 ##9 ]	1031	15171	2620	2683	2683	1033
[ unused ##90 ##0 ]	1031	15171	21057	2692	1033
[ unused ##90 ##1 ]	1031	15171	21057	2487	1033
[ unused ##90 ##2 ]	1031	15171	21057	2475	1033
[ unused ##90 ##3 ]	1031	15171	21057	2509	1033
[ unused ##90 ##4 ]	1031	15171	21057	2549	1033
[ unused ##90 ##5 ]	1031	15171	21057	2629	1033
[ unused ##90 ##6 ]	1031	15171	21057	2575	1033
[ unused ##90 ##7 ]	1031	15171	21057	2581	1033
[ unused ##90 ##8 ]	1031	15171	21057	2620	1033
[ unused ##90 ##9 ]	1031	15171	21057	2683	1033
[ unused ##9 ##10 ]	1031	15171	2683	10790	1033
[ unused ##9 ##11 ]	1031	15171	2683	14526	1033
[ unused ##9 ##12 ]	1031	15171	2683	12521	1033
[ unused ##9 ##13 ]	1031	15171	2683	17134	1033
[ unused ##9 ##14 ]	1031	15171	2683	16932	1033
[ unused ##9 ##15 ]	1031	15171	2683	16068	1033
[ unused ##9 ##16 ]	1031	15171	2683	16048	1033
[ unused ##9 ##17 ]	1031	15171	2683	16576	1033
[ unused ##9 ##18 ]	1031	15171	2683	15136	1033
[ unused ##9 ##19 ]	1031	15171	2683	16147	1033
[ unused ##9 ##20 ]	1031	15171	2683	11387	1033
[ unused ##9 ##21 ]	1031	15171	2683	17465	1033
[ unused ##9 ##22 ]	1031	15171	2683	19317	1033
[ unused ##9 ##23 ]	1031	15171	2683	21926	1033
[ unused ##9 ##24 ]	1031	15171	2683	18827	1033
[ unused ##9 ##25 ]	1031	15171	2683	17788	1033
[ unused ##9 ##26 ]	1031	15171	2683	23833	1033
[ unused ##9 ##27 ]	1031	15171	2683	22907	1033
[ unused ##9 ##28 ]	1031	15171	2683	22407	1033
[ unused ##9 ##29 ]	1031	15171	2683	24594	1033
[ unused ##9 ##30 ]	1031	15171	2683	14142	1033
[ unused ##9 ##31 ]	1031	15171	2683	21486	1033
[ unused ##9 ##32 ]	1031	15171	2683	16703	1033
[ unused ##9 ##33 ]	1031	15171	2683	22394	1033
[ unused ##9 ##34 ]	1031	15171	2683	22022	1033
[ unused ##9 ##35 ]	1031	15171	2683	19481	1033
[ unused ##9 ##36 ]	1031	15171	2683	21619	1033
[ unused ##9 ##37 ]	1031	15171	2683	24434	1033
[ unused ##9 ##38 ]	1031	15171	2683	22025	1033
[ unused ##9 ##39 ]	1031	15171	2683	23499	1033
[ unused ##9 ##40 ]	1031	15171	2683	12740	1033
[ unused ##9 ##41 ]	1031	15171	2683	23632	1033
[ unused ##9 ##42 ]	1031	15171	2683	20958	1033
[ unused ##9 ##43 ]	1031	15171	2683	23777	1033
[ unused ##9 ##44 ]	1031	15171	2683	22932	1033
[ unused ##9 ##45 ]	1031	15171	2683	19961	1033
[ unused ##9 ##46 ]	1031	15171	2683	21472	1033
[ unused ##9 ##47 ]	1031	15171	2683	22610	1033
[ unused ##9 ##48 ]	1031	15171	2683	18139	1033
[ unused ##9 ##49 ]	1031	15171	2683	26224	1033
[ unused ##9 ##50 ]	1031	15171	2683	12376	1033
[ unused ##9 ##51 ]	1031	15171	2683	22203	1033
[ unused ##9 ##52 ]	1031	15171	2683	25746	1033
[ unused ##9 ##53 ]	1031	15171	2683	22275	1033
[ unused ##9 ##54 ]	1031	15171	2683	27009	1033
[ unused ##9 ##55 ]	1031	15171	2683	24087	1033
[ unused ##9 ##56 ]	1031	15171	2683	26976	1033
[ unused ##9 ##57 ]	1031	15171	2683	28311	1033
[ unused ##9 ##58 ]	1031	15171	2683	27814	1033
[ unused ##9 ##59 ]	1031	15171	2683	28154	1033
[ unused ##9 ##60 ]	1031	15171	2683	16086	1033
[ unused ##9 ##6 ##1 ]	1031	15171	2683	2575	2487	1033
[ unused ##9 ##6 ##2 ]	1031	15171	2683	2575	2475	1033
[ unused ##9 ##6 ##3 ]	1031	15171	2683	2575	2509	1033
[ unused ##9 ##64 ]	1031	15171	2683	21084	1033
[ unused ##9 ##65 ]	1031	15171	2683	26187	1033
[ unused ##9 ##66 ]	1031	15171	2683	28756	1033
[ unused ##9 ##6 ##7 ]	1031	15171	2683	2575	2581	1033
[ unused ##9 ##6 ##8 ]	1031	15171	2683	2575	2620	1033
[ unused ##9 ##6 ##9 ]	1031	15171	2683	2575	2683	1033
[ unused ##9 ##70 ]	1031	15171	2683	19841	1033
[ unused ##9 ##7 ##1 ]	1031	15171	2683	2581	2487	1033
[ unused ##9 ##7 ##2 ]	1031	15171	2683	2581	2475	1033
[ unused ##9 ##7 ##3 ]	1031	15171	2683	2581	2509	1033
[ unused ##9 ##7 ##4 ]	1031	15171	2683	2581	2549	1033
[ unused ##9 ##75 ]	1031	15171	2683	23352	1033
[ unused ##9 ##7 ##6 ]	1031	15171	2683	2581	2575	1033
[ unused ##9 ##7 ##7 ]	1031	15171	2683	2581	2581	1033
[ unused ##9 ##7 ##8 ]	1031	15171	2683	2581	2620	1033
[ unused ##9 ##7 ##9 ]	1031	15171	2683	2581	2683	1033
[ unused ##9 ##80 ]	1031	15171	2683	17914	1033
[ unused ##9 ##8 ##1 ]	1031	15171	2683	2620	2487	1033
[ unused ##9 ##8 ##2 ]	1031	15171	2683	2620	2475	1033
[ unused ##9 ##8 ##3 ]	1031	15171	2683	2620	2509	1033
[ unused ##9 ##8 ##4 ]	1031	15171	2683	2620	2549	1033
[ unused ##9 ##85 ]	1031	15171	2683	27531	1033
[ unused ##9 ##86 ]	1031	15171	2683	20842	1033
[ unused ##9 ##8 ##7 ]	1031	15171	2683	2620	2581	1033
[ unused ##9 ##8 ##8 ]	1031	15171	2683	2620	2620	1033
[ unused ##9 ##8 ##9 ]	1031	15171	2683	2620	2683	1033
[ unused ##9 ##90 ]	1031	15171	2683	21057	1033
[ unused ##9 ##9 ##1 ]	1031	15171	2683	2683	2487	1033
[ unused ##9 ##9 ##2 ]	1031	15171	2683	2683	2475	1033
[ unused ##9 ##9 ##3 ]	1031	15171	2683	2683	2509	1033
!	999
"	1000
	
$	1002
%	1003
&	1004
'	1005
(	1006
)	1007
*	1008
+	1009
,	1010
-	1011
.	1012
/	1013
0	1014
1	1015
2	1016
3	1017
4	1018
5	1019
6	1020
7	1021
8	1022
9	1023
:	1024
;	1025
<	1026
=	1027
>	1028
?	1029
@	1030
[	1031
\	1032
]	1033
^	1034
_	1035
`	1036
a	1037
b	1038
c	1039
d	1040
e	1041
f	1042
g	1043
h	1044
i	1045
j	1046
k	1047
l	1048
m	1049
n	1050
o	1051
p	1052
q	1053
r	1054
s	1055
t	1056
u	1057
v	1058
w	1059
x	1060
y	1061
z	1062
{	1063
|	1064
}	1065
~	1066
¡	1067
¢	1068
£	1069
¤	1070
¥	1071
¦	1072
§	1073
¨	1074
©	1075
ª	1076
«	1077
¬	1078
®	1079
°	1080
±	1081
²	1082
³	1083
´	1084
µ	1085
¶	1086
·	1087
¹	1088
º	1089
»	1090
¼	1091
½	1092
¾	1093
¿	1094
×	1095
ß	1096
æ	1097
ð	1098
÷	1099
ø	1100
þ	1101
đ	1102
ħ	1103
ı	1104
ł	1105
ŋ	1106
œ	1107
ƒ	1108
ɐ	1109
ɑ	1110
ɒ	1111
ɔ	1112
ɕ	1113
ə	1114
ɛ	1115
ɡ	1116
ɣ	1117
ɨ	1118
ɪ	1119
ɫ	1120
ɬ	1121
ɯ	1122
ɲ	1123
ɴ	1124
ɹ	1125
ɾ	1126
ʀ	1127
ʁ	1128
ʂ	1129
ʃ	1130
ʉ	1131
ʊ	1132
ʋ	1133
ʌ	1134
ʎ	1135
ʐ	1136
ʑ	1137
ʒ	1138
ʔ	1139
ʰ	1140
ʲ	1141
ʳ	1142
ʷ	1143
ʸ	1144
ʻ	1145
ʼ	1146
ʾ	1147
ʿ	1148
ˈ	1149
ː	1150
ˡ	1151
ˢ	1152
ˣ	1153
ˤ	1154
α	1155
β	1156
γ	1157
δ	1158
ε	1159
ζ	1160
η	1161
θ	1162
ι	1163
κ	1164
λ	1165
μ	1166
ν	1167
ξ	1168
ο	1169
π	1170
ρ	1171
ς	1172
σ	1173
τ	1174
υ	1175
φ	1176
χ	1177
ψ	1178
ω	1179
а	1180
б	1181
в	1182
г	1183
д	1184
е	1185
ж	1186
з	1187
и	1188
к	1189
л	1190
м	1191
н	1192
о	1193
п	1194
р	1195
с	1196
т	1197
у	1198
ф	1199
х	1200
ц	1201
ч	1202
ш	1203
щ	1204
ъ	1205
ы	1206
ь	1207
э	1208
ю	1209
я	1210
ђ	1211
є	1212
і	1213
ј	1214
љ	1215
њ	1216
ћ	1217
ӏ	1218
ա	1219
բ	1220
գ	1221
դ	1222
ե	1223
թ	1224
ի	1225
լ	1226
կ	1227
հ	1228
մ	1229
յ	1230
ն	1231
ո	1232
պ	1233
ս	1234
վ	1235
տ	1236
ր	1237
ւ	1238
ք	1239
־	1240
א	1241
ב	1242
ג	1243
ד	1244
ה	1245
ו	1246
ז	1247
ח	1248
ט	1249
י	1250
ך	1251
כ	1252
ל	1253
ם	1254
מ	1255
ן	1256
נ	1257
ס	1258
ע	1259
ף	1260
פ	1261
ץ	1262
צ	1263
ק	1264
ר	1265
ש	1266
ת	1267
،	1268
ء	1269
ا	1270
ب	1271
ة	1272
ت	1273
ث	1274
ج	1275
ح	1276
خ	1277
د	1278
ذ	1279
ر	1280
ز	1281
س	1282
ش	1283
ص	1284
ض	1285
ط	1286
ظ	1287
ع	1288
غ	1289
ـ	1290
ف	1291
ق	1292
ك	1293
ل	1294
م	1295
ن	1296
ه	1297
و	1298
ى	1299
ي	1300
ٹ	1301
پ	1302
چ	1303
ک	1304
گ	1305
ں	1306
ھ	1307
ہ	1308
ی	1309
ے	1310
अ	1311
आ	1312
उ	1313
ए	1314
क	1315
ख	1316
ग	1317
च	1318
ज	1319
ट	1320
ड	1321
ण	1322
त	1323
थ	1324
द	1325
ध	1326
न	1327
प	1328
ब	1329
भ	1330
म	1331
य	1332
र	1333
ल	1334
व	1335
श	1336
ष	1337
स	1338
ह	1339
ा	1340
ि	1341
ी	1342
ो	1343
।	1344
॥	1345
ং	1346
অ	1347
আ	1348
ই	1349
উ	1350
এ	1351
ও	1352
ক	1353
খ	1354
গ	1355
চ	1356
ছ	1357
জ	1358
ট	1359
ড	1360
ণ	1361
ত	1362
থ	1363
দ	1364
ধ	1365
ন	1366
প	1367
ব	1368
ভ	1369
ম	1370
য	1371
র	1372
ল	1373
শ	1374
ষ	1375
স	1376
হ	1377
া	1378
ি	1379
ী	1380
ে	1381
க	1382
ச	1383
ட	1384
த	1385
ந	1386
ன	1387
ப	1388
ம	1389
ய	1390
ர	1391
ல	1392
ள	1393
வ	1394
ா	1395
ி	1396
ு	1397
ே	1398
ை	1399
ನ	1400
ರ	1401
ಾ	1402
ක	1403
ය	1404
ර	1405
ල	1406
ව	1407
ා	1408
ก	1409
ง	1410
ต	1411
ท	1412
น	1413
พ	1414
ม	1415
ย	1416
ร	1417
ล	1418
ว	1419
ส	1420
อ	1421
า	1422
เ	1423
་	1424
།	1425
ག	1426
ང	1427
ད	1428
ན	1429
པ	1430
བ	1431
མ	1432
འ	1433
ར	1434
ལ	1435
ས	1436
မ	1437
ა	1438
ბ	1439
გ	1440
დ	1441
ე	1442
ვ	1443
თ	1444
ი	1445
კ	1446
ლ	1447
მ	1448
ნ	1449
ო	1450
რ	1451
ს	1452
ტ	1453
უ	1454
ᄀ	1455
ᄂ	1456
ᄃ	1457
ᄅ	1458
ᄆ	1459
ᄇ	1460
ᄉ	1461
ᄊ	1462
ᄋ	1463
ᄌ	1464
